Repository: lightmeterio/ControlCenter
Catalog: po/*/LC_MESSAGES/webui.po
Languages: es_us

source: <b>%{bounceValue}%</b> bounce rate between %{intFrom} and %{intTo}
es_us: <b>%{bounceValue}%</b> tasa de rebote entre %{intFrom} y %{intTo}

source: About
es_us: Acerca de

source: All
es_us: Todas

source: and welcome back, %{username}
es_us: y bienvenido nuevamente, %{username}

source: Bounced Domains
es_us: Dominios rebotados

source: Busiest Domains
es_us: Dominios con más actividad

source: Cancel
es_us: Cancelar

source: Close
es_us: Cerrar

source: Commit
es_us: Confirmar

source: Deferred Domains
es_us: Dominios Diferidos

source: Delivery attempts
es_us: Intentos de entrega

source: Details
es_us: Detalles

source: Different types of mail perform differently. This helps show the most relevant information.
es_us: Los distintos tipos de correo tienen un rendimiento diferente. Esto ayuda a mostrar la información más relevante.

source: Direct (personal, office, one-to-one)
es_us: Directo (personal, de oficina, individual)

source: Email
es_us: Correo electrónico

source: Enter ip address
es_us: Ingrese la dirección IP

source: Feature usage data is shared with a private Open Source analytics system to improve your experience and may be %{openPrivacyLink}disabled%{closePrivacyLink} at any time
es_us: Los datos de uso de las funciones se comparten con un sistema analítico privado de código abierto para mejorar su experiencia y pueden %{openPrivacyLink}deshabilitarse%{closePrivacyLink} en cualquier momento

source: Feedback
es_us: Comentarios

source: Filter
es_us: Filtro

source: Forgot password?
es_us: ¿Olvidó su contraseña?

source: Happy %{weekday}
es_us: Tenga un bonito %{weekday}

source: High Bounce Rate
es_us: Tasa de rebote elevada

source: Home
es_us: Inicio

source: Information
es_us: Información

source: Insights
es_us: Más información

source: Insights reveal mailops problems in real time &ndash; both here, and via notifications
es_us: Se muestran los problemas a los operadores de correo en tiempo real, tanto aquí como a través de notificaciones

source: IP blocked by %{host}
es_us: IP bloqueada por %{host}

source: IP on shared blocklist
es_us: IP en lista de bloqueo compartida

source: Join us on the journey to better mailops! We're listening for your feedback
es_us: Únase a nosotros en el recorrido a mejores operadores de correo. Estamos a la escucha de sus comentarios

source: Lightmeter website
es_us: Sitio web de Lightmeter

source: Log out
es_us: Cerrar sesión

source: Login
es_us: Iniciar sesión

source: Login - %{mainPageTitle}
es_us: Iniciar sesión - %{mainPageTitle}

source: Made with %{heart} by %{openLink}Open Source professionals%{closeLink}
es_us: Hecho con %{heart} por %{openLink}profesionales del Código Abierto%{closeLink}

source: Mail Inactivity
es_us: Inactividad del correo electrónico

source: Marketing (newsletters, adverts)
es_us: Marketing (boletines, anuncios)

source: Most of my mail is…
es_us: La mayor parte de mi correo es…

source: Name
es_us: Nombre

source: Newest
es_us: Último

source: News
es_us: Nuevos

source: Newsletter
es_us: Boletín

source: No emails were sent between %{intFrom} and %{intTo}
es_us: No se enviaron correos electrónicos entre %{intFrom} y %{intTo}

source: Notifications
es_us: Notificaciones

source: Oldest
es_us: Más antiguos

source: Original response from %{recipient} (%{host})
es_us: Respuesta original de %{recipient} (%{host})

source: Password
es_us: Contraseña

source: Please create a new administrator account - this is necessary to login. %{openHelpLink}Get help%{closeHelpLink} to avoid repeating this step if you've done it before.
es_us: Por favor, cree una nueva cuenta de administrador - esto es necesario para iniciar sesión. %{openHelpLink}Obtener ayuda%{closeHelpLink} para evitar repetir este paso si ya lo ha hecho antes.

source: Please enter api token
es_us: Por favor, introduzca el token api

source: Please enter slack channel name
es_us: Por favor, introduzca el nombre del canal slack

source: Postfix public IP
es_us: IP pública de Postfix

source: Privacy Policy
es_us: Política de privacidad

source: RBLS for %{address}
es_us: RBLS para %{address}

source: Read more
es_us: Seguir leyendo

source: Register
es_us: Registrar

source: Registration - %{mainPageTitle}
es_us: Registro - %{mainPageTitle}

source: Save
es_us: Guardar

source: Saved general settings
es_us: Configuración general guardada

source: Saved notification settings
es_us: Configuración de notificaciones guardada

source: Settings
es_us: Configuración

source: Settings - %{mainPageTitle}
es_us: Configuración - %{mainPageTitle}

source: Slack API token
es_us: Token de la API Slack

source: Slack channel
es_us: Canal slack

source: Slack notifications
es_us: Notificaciones slack

source: Subscribe to newsletter
es_us: Suscribirse al boletín

source: System details
es_us: Detalles del sistema

source: Tag/branch
es_us: Etiqueta/rama

source: Telemetry enabled
es_us: Telemetría habilitada

source: Thank you for using Lightmeter
es_us: Gracias por usar Lightmeter

source: The IP %{ip} cannot deliver to %{recipient} (<strong>%{host}</strong>)
es_us: La IP %{ip} no puede realizar la entrega a %{recipient} (<strong>%{host}</strong>)

source: The IP address %{ip} is listed by <strong>%{rblCount}</strong> <abbr title='Real-time Blackhole List'>RBL</abbr>s
es_us: La dirección IP %{ip} está listada por <strong>%{rblCount}</strong> <abbr title='Real-time Blackhole List'>RBL</abbr>s

source: The Ip Address is invalid
es_us: La dirección IP es inválida

source: These lists are recommending that emails from your server be blocked &ndash; check their messages for hints
es_us: Estas listas recomiendan que se bloqueen los correos electrónicos de su servidor, compruebe sus mensajes en busca de pistas

source: Time interval
es_us: Intervalo de tiempo

source: Title for %{content}
es_us: Título para %{content}

source: Transactional (notifications, apps)
es_us: Transaccional (notificaciones, apps)

source: User details
es_us: Detalles del usuario

source: Version
es_us: Versión

source: Vulnerable to: %{description}.
es_us: Vulnerable a: %{description}.

source: Website
es_us: Sitio web

source: Welcome
es_us: Bienvenido

source: Welcome to Lightmeter %{version}
es_us: Bienvenido a Lightmeter %{version}

source: Yes
es_us: Si

source: Your first Insight
es_us: Su primera información
